<%@ page language="java" contentType="text/html; charset=EUC-KR"
    pageEncoding="EUC-KR"%>
[청주=뉴시스] 강신욱 기자 = 충북 진천군민이 신종 코로나바이러스 감염증(우한 폐렴)의 발원지인 중국 후베이(湖北)성 우한(武漢)시에서 귀국한 교민과 유학생 등 167명을 포용했다. 동시에 '생거진천(生居鎭川)'이 새삼 주목받고 있다.

우한 교민들이 진천군 덕산면 충북혁신도시의 국가공무원인재개발원 임시생활시설에 격리된다는 정부 발표에 진천군민은 반발했다.정부의 일방적 통보에 격한 반감을 드러냈던 진천군민들은 그러나 우한에서 신종 코로나 공포에 떨어야 했을 교민을 끌어 안았다.

우한 교민 173명이 격리된 국가공무원인재개발원 주변에는 진천군민들이 '산 좋고 물 좋은 생거진천에서 편히 계시다 가십시오', '우한형제님들, 생거진천에서 편히 쉬어가십시오' 등의 플래카드를 내걸어 불안해 하는 교민들을 위로하고 있다.

이처럼 막판에 진천군민의 포용력을 보여주면서 '살아서는 진천'이라는 '생거진천'이 덩달아 시선을 끈다.

'생거진천'은 진천군이 1994년 10월26일 상표등록(300802호)해서 CI로 사용하고 있다. 지역에서 생산한 농·특산물 공동 브랜드도 있다.

이 '생거진천'은 '사거용인(死居龍仁)'이란 말과 함께 곧잘 '생거진천 사거용인'이라고 인용된다.