<%@ page language="java" contentType="text/html; charset=EUC-KR"
    pageEncoding="EUC-KR"%>
(서울=연합뉴스) 김잔디 기자 = 국내에서 두 번째로 확진된 신종 코로나바이러스 감염증 환자가 증상이 완쾌돼 정부에서 퇴원을 검토하고 있다.

정은경 질병관리본부장은 3일 "2번 환자(55)는 폐렴 증상 등이 호전됐고 신종 코로나바이러스 PCR(유전자증폭) 검사에서도 '음성'으로 확인됐다"며 "현재 항바이러스제 투여는 중지하고 모니터링하면서 퇴원을 검토 중"이라고 밝혔다.

현재 보건당국은 주기적으로 확진 환자에 대한 신종 코로나바이러스 유전자증폭(PCR) 검사를 시행하고 있다. 몸속에 바이러스가 남아있는지를 확인하는 절차다.

24시간 간격으로 2번 시행한 검사가 모두 음성으로 확인되면 환자를 격리 해제할 수 있지만, 격리에서 해제된다고 해서 바로 퇴원하는 건 아니다. 퇴원은 의료진이 환자 건강 상태 등 여러 가지 상황을 고려해 판단한다.